{
    "video_id": "L1OYY6MddyM",
    "language": "te",
    "transcript_chunks": [
        "హాయ్ డియర్ స్టూడెంట్స్ వెల్కమ్ బ్యాక్ టు",
        "నీట్ అండ్ ఛానల్ నీట్ యూజి 2025 తెలంగాణకు",
        "సంబంధించి రెండవ రౌండ్ అలాట్మెంట్ అండ్",
        "అప్గ్రేడేషన్ కోసం చూస్తున్న స్టూడెంట్స్",
        "కయితే గుడ్ న్యూస్ ఏంటంటే అది ఇంతకుముందే",
        "మెసేజ్ అయితే రావడం జరిగింది ఎస్ఎంఎస్",
        "అయితే వచ్చింది. మీరు ఆ లిస్ట్ లో కూడా",
        "చూడొచ్చు వెబ్సైట్ లో డౌన్లోడ్ చేసుకొని",
        "అండ్ మీకు ఒకవేళ వచ్చిఉంటే మాత్రం",
        "డెఫినెట్ గా ఒక మెసేజ్ కూడా వస్తుంది.",
        "అండ్ ఎవరికైతే సీట్ వచ్చిందో ఎవరికైతే",
        "అప్గ్రేడ్ అయిందో అందరికీ",
        "కంగ్రాట్యులేషన్స్ అండ్ మీకు ఇంపార్టెంట్",
        "విషయాలు ఏంటి అంటే వీడియో చూసే ముందు లైక్",
        "చేయండి సబ్స్క్రైబ్ చేసుకోండి ఇంపార్టెంట్",
        "అప్డేట్స్ కోసం సో సిక్స్త్ లోపు మీరు",
        "రిపోర్ట్ చేయాలి చాలా టైం ఇచ్చారు",
        "ఫెస్టివల్ ఉంది కాబట్టి 12000 కట్టి మీరు",
        "అలాట్మెంట్ ఆర్డర్ డౌన్లోడ్ చేసుకోవాలి.",
        "ఆల్రెడీ ఫస్ట్ రౌండ్ లో ఎవరైతే డౌన్లోడ్",
        "చేసుకున్నారో వాళ్ళకి అవసరం లేదు. ఫస్ట్",
        "టైం సీట్ వచ్చిన వారికి మాత్రం అలాట్మెంట్",
        "ఆర్డర్ డౌన్లోడ్ చేసుకోవాలి. అండ్",
        "అప్గ్రేడ్ చేసుకునే వారు మీ కస్టోడియన్",
        "సర్టిఫికెట్ అంటే ఏం సర్టిఫికెట్స్",
        "ఇచ్చారో అది తీసుకొని కాలేజ్ కి వెళ్లి",
        "అక్కడ ఇచ్చి మీరు అక్కడి నుంచి రిలీవ్",
        "అయిపోయి వచ్చి మీ కొత్త కాలేజ్ కి",
        "వెళ్ళాలి. సో అక్కడన్నీ సర్టిఫికెట్స్",
        "అవన్నీ ఇచ్చేస్తారు కొన్ని అండ్ డి కూడా",
        "తీసుకని వచ్చి కొత్త డిడి తీసి కొత్త",
        "కాలేజ్ కి అయితే వెళ్ళాలి. సో మీకు ఇక్కడ",
        "కాలేజ్ పేరు ఇస్తారు అండ్ డీటెయిల్స్",
        "ఇస్తారు అలాట్మెంట్ ఆర్డర్ డౌన్లోడ్",
        "చేసుకోవడానికి వెబ్సైట్ అయితే ఇస్తారు.",
        "ఇంకా కటఆఫ్ అంటారా ఇప్పుడే మెసేజ్",
        "వచ్చింది నేను కటఆఫ్ అయితే చేస్తాను. సో",
        "కటఆఫ్ అయితే ఏ విధంగా ఉంది అనేది చూద్దాం",
        "సో ఈ రౌండ్ లో మాక్సిమం చాలా మందికి సీట్",
        "అయితే వచ్చే ఉంటుంది అండ్ అదేవిధంగా మీకు",
        "ఇక్కడ 4పm 6 డేట్ అయితే నోట్ చేసుకోండి ఆ",
        "డేట్ లోపు మీరు రిపోర్ట్ చేయాల్సి అయితే",
        "ఉంటుంది"
    ],
    "full_text": "హాయ్ డియర్ స్టూడెంట్స్ వెల్కమ్ బ్యాక్ టు నీట్ అండ్ ఛానల్ నీట్ యూజి 2025 తెలంగాణకు సంబంధించి రెండవ రౌండ్ అలాట్మెంట్ అండ్ అప్గ్రేడేషన్ కోసం చూస్తున్న స్టూడెంట్స్ కయితే గుడ్ న్యూస్ ఏంటంటే అది ఇంతకుముందే మెసేజ్ అయితే రావడం జరిగింది ఎస్ఎంఎస్ అయితే వచ్చింది. మీరు ఆ లిస్ట్ లో కూడా చూడొచ్చు వెబ్సైట్ లో డౌన్లోడ్ చేసుకొని అండ్ మీకు ఒకవేళ వచ్చిఉంటే మాత్రం డెఫినెట్ గా ఒక మెసేజ్ కూడా వస్తుంది. అండ్ ఎవరికైతే సీట్ వచ్చిందో ఎవరికైతే అప్గ్రేడ్ అయిందో అందరికీ కంగ్రాట్యులేషన్స్ అండ్ మీకు ఇంపార్టెంట్ విషయాలు ఏంటి అంటే వీడియో చూసే ముందు లైక్ చేయండి సబ్స్క్రైబ్ చేసుకోండి ఇంపార్టెంట్ అప్డేట్స్ కోసం సో సిక్స్త్ లోపు మీరు రిపోర్ట్ చేయాలి చాలా టైం ఇచ్చారు ఫెస్టివల్ ఉంది కాబట్టి 12000 కట్టి మీరు అలాట్మెంట్ ఆర్డర్ డౌన్లోడ్ చేసుకోవాలి. ఆల్రెడీ ఫస్ట్ రౌండ్ లో ఎవరైతే డౌన్లోడ్ చేసుకున్నారో వాళ్ళకి అవసరం లేదు. ఫస్ట్ టైం సీట్ వచ్చిన వారికి మాత్రం అలాట్మెంట్ ఆర్డర్ డౌన్లోడ్ చేసుకోవాలి. అండ్ అప్గ్రేడ్ చేసుకునే వారు మీ కస్టోడియన్ సర్టిఫికెట్ అంటే ఏం సర్టిఫికెట్స్ ఇచ్చారో అది తీసుకొని కాలేజ్ కి వెళ్లి అక్కడ ఇచ్చి మీరు అక్కడి నుంచి రిలీవ్ అయిపోయి వచ్చి మీ కొత్త కాలేజ్ కి వెళ్ళాలి. సో అక్కడన్నీ సర్టిఫికెట్స్ అవన్నీ ఇచ్చేస్తారు కొన్ని అండ్ డి కూడా తీసుకని వచ్చి కొత్త డిడి తీసి కొత్త కాలేజ్ కి అయితే వెళ్ళాలి. సో మీకు ఇక్కడ కాలేజ్ పేరు ఇస్తారు అండ్ డీటెయిల్స్ ఇస్తారు అలాట్మెంట్ ఆర్డర్ డౌన్లోడ్ చేసుకోవడానికి వెబ్సైట్ అయితే ఇస్తారు. ఇంకా కటఆఫ్ అంటారా ఇప్పుడే మెసేజ్ వచ్చింది నేను కటఆఫ్ అయితే చేస్తాను. సో కటఆఫ్ అయితే ఏ విధంగా ఉంది అనేది చూద్దాం సో ఈ రౌండ్ లో మాక్సిమం చాలా మందికి సీట్ అయితే వచ్చే ఉంటుంది అండ్ అదేవిధంగా మీకు ఇక్కడ 4పm 6 డేట్ అయితే నోట్ చేసుకోండి ఆ డేట్ లోపు మీరు రిపోర్ట్ చేయాల్సి అయితే ఉంటుంది"
}